<p class="about-us-first-paragraph">Мы в Realproger считаем, что любую задачу, даже которая
    кажется «невозможной» можно решить, чем мы успешно и занимаемся! У нас собрались только
    творческие и ответственные люди,которым под силу решить любую проблему в сфере digital, чтобы
    помочь другим бизнесам достичь своих целей</p>

<p class="about-us-second-paragraph">Используя накопленный за многие годы опыт работы с крупными
    мировыми корпорациями, мы создаем творческие инновации, которые обеспечивают реальные
    результаты.</p>